
/* conjunction to end a compound sentence */
" and" = " i";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" is already in use.";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connecting)";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Compte nou>";

/* No comment provided by engineer. */
"Account:" = "Compte:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Acció:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Afegir una acció pel event seleccionat";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"Cancel" = "Cancel·lar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancel: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Cannot open sound set";

/* No comment provided by engineer. */
"Clear" = "Esborrar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar l'acció seleccionada";

/* Connect account prefix */
"Connect: %@" = "Connect: %@";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"contact list item" = "contact list item";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* New contact alert pane */
"Delete after event occurs" = "Esborrar després de que l'event ocorri";

/* No comment provided by engineer. */
"Delete Event?" = "Esborrar event?";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* Disconnect account prefix */
"Disconnect: %@" = "Disconnect: %@";

/* No comment provided by engineer. */
"Edit" = "Edició";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* Enable account prefix */
"Enable %@" = "Enable %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Encryption:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Event:";

/* No comment provided by engineer. */
"Idle" = "Inactiu";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Invalid status icon pack";

/* No comment provided by engineer. */
"Join" = "Unir";

/* No comment provided by engineer. */
"Join Chat" = "Unir-se al xat";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Let others know when you are typing";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Alerta nova";

/* No comment provided by engineer. */
"No compatible accounts connected" = "No n'hi han comptes compatibles connectats";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Password:";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Esborrar la %@ acció associada amb aquest event?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Esborrar la/les acció(ns) seleccionada/es";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Sound set upgrade failed";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "The active status icon pack \"%1$@\" installed at \"%2$@\" is invalid.  It is missing the required status icon \"%3$@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Els caràcters ingressats no son vàlids per a un nom d'usuari en aquest servei.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "The sound set %1$@ is version %2$i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %1$@ located at %2$@. It has been disabled.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Typing:";

/* No comment provided by engineer. */
"Unknown" = "Desconegut";

/* No comment provided by engineer. */
"User Name" = "User Name";
